Repository: akinalpfdn/Sortue
Catalog: Sortue/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# win_title_tranquil
source: Tranquil
ar: هادئ
cs: Tiché
da: Roligt
de: Ruhig
el: Ήσυχο
es: Tranquilo
fi: Tyyni
fr: Tranquille
he: רגוע
hi: शांत
hr: Mirno
hu: Nyugodt
id: Tenang
it: Tranquillo
ja: 静寂
ko: 평온
ms: Tenang
nb: Rolig
nl: Rustig
pl: Spokojne
pt_br: Tranquilo
pt_pt: Tranquilo
ro: Liniștit
ru: Спокойно
sk: Tiché
sv: Lugnt
th: เงียบสงบ
tr: Sakin
uk: Спокійно
vi: Yên tĩnh
zh_hans: 宁静
zh_hant: 寧靜

# win_title_wonderful
source: Wonderful
ar: مدهش
ca: Meravellós
cs: Úžasné
da: Vidunderligt
de: Wundervoll
el: Θαυμάσιο
es: Maravilloso
fi: Ihmeellinen
fr: Merveilleux
he: נפלא
hi: अद्भुत
hr: Divno
hu: Csodás
id: Menakjubkan
it: Meraviglioso
ja: ワンダフル
ko: 경이로움
ms: Menakjubkan
nb: Fantastisk
nl: Geweldig
pl: Cudowne
pt_br: Maravilhoso
pt_pt: Maravilhoso
ro: Minunat
ru: Чудесно
sk: Úžasné
sv: Underbart
th: มหัศจรรย์
tr: Harika
uk: Дивовижно
vi: Kỳ diệu
zh_hans: 奇妙
zh_hant: 奇妙

# win_title_zen
source: Zen
ar: زن
el: Ζεν
he: זן
hi: ज़ेन
ja: 禅
ko: 젠
ru: Дзен
th: เซน
uk: Дзен
vi: Thiền
zh_hans: 禅意
zh_hant: 禪意
